<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Задание 3 - решение</title>
</head>

<body>

</body>

</html>

<!-- ЗАДАНИЕ 3
Описание

Выведите на экран одна за другой четыре строки: 'Всем ', 'привет ', 'от ', 'PHP!<br><br>', используя для 
этого только один оператор echo. После данной инструкции напишите два однострочных комментария: 
'Для вывода слов на разных строках мы используем элемент "br", т.е разрыв строки' и 
'Переменные выводимые оператором echo перечисляются через запятую'. Далее измените код первой части так, 
чтобы слова после вывода на экран находились на разных строках. В самом конце нашего кода напишите 
многострочный комментарий: 'После каждой инструкции мы будем ставить точку с запятой даже, если инструкция 
является последней в блоке php-кода' -->